Repository: generaltranslation/gt
Catalog: packages/cli/src/formats/xcstrings/__mocks__/realistic_app.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, ru

source: %1$@ commented on %2$@
ar: علّق %1$@ على %2$@
de: %1$@ hat %2$@ kommentiert
es: %1$@ comentó en %2$@
fr: %1$@ a commenté %2$@
ja: %2$@ に %1$@ さんがコメントしました
ru: %1$@ прокомментировал(а) %2$@

source: %@ assigned this to you
ar: أسند إليك %@ هذه المهمة
de: %@ hat dir das zugewiesen
es: %@ te asignó esto
fr: %@ vous a attribué cette tâche
ja: %@ さんがこれをあなたに割り当てました
ru: %@ назначил(а) вам это

source: %lld attachments
ar: %lld مرفق
de: %lld Anhänge
es: %lld archivos adjuntos
fr: %lld pièces jointes
ja: 添付ファイル %lld 件
ru: %lld вложения

source: %lld completed today
ar: اكتملت %lld مهمة اليوم
de: %lld heute erledigt
es: %lld completadas hoy
fr: %lld terminées aujourd'hui
ja: 本日 %lld 件完了
ru: %lld выполнено сегодня

source: %lld days left
ar: بقي %lld يوم
de: Noch %lld Tage
es: Quedan %lld días
fr: %lld jours restants
ja: 残り %lld 日
ru: Осталось %lld дня

source: %lld devices signed in
ar: %lld جهاز مسجّل الدخول
de: %lld angemeldete Geräte
es: %lld dispositivos con sesión iniciada
fr: %lld appareils connectés
ja: サインイン中のデバイス %lld 台
ru: %lld устройства в системе

source: %lld members
ar: %lld عضو
de: %lld Mitglieder
es: %lld miembros
fr: %lld membres
ja: メンバー %lld 人
ru: %lld участника

source: %lld new notifications
ar: %lld إشعار جديد
de: %lld neue Mitteilungen
es: %lld notificaciones nuevas
fr: %lld nouvelles notifications
ja: 新着通知 %lld 件
ru: %lld новых уведомления

source: %lld overdue
ar: %lld مهمة متأخرة
de: %lld überfällig
es: %lld vencidas
fr: %lld en retard
ja: %lld 件が期限切れ
ru: %lld просрочено

source: %lld projects
ar: %lld مشروع
de: %lld Projekte
es: %lld proyectos
fr: %lld projets
ja: プロジェクト %lld 件
ru: %lld проекта

source: %lld subtasks
ar: %lld مهمة فرعية
de: %lld Teilaufgaben
es: %lld subtareas
fr: %lld sous-tâches
ja: サブタスク %lld 件
ru: %lld подзадачи

source: %lld tasks
ar: %lld مهمة
de: %lld Aufgaben
es: %lld tareas
fr: %lld tâches
ja: %lld 件のタスク
ru: %lld задачи

source: %lld tasks in %lld projects
ar: %lld مهمة في %lld مشروع
de: %lld Aufgaben in %lld Projekten
es: %lld tareas en %lld proyectos
fr: %lld tâches dans %lld projets
ja: %lld 件のプロジェクト に %lld 件のタスク
ru: %lld задачи в %lld проектах

source: %lld unread
ar: %lld رسالة غير مقروءة
de: %lld ungelesen
es: %lld sin leer
fr: %lld non lus
ja: 未読 %lld 件
ru: %lld непрочитанных

source: Assignee
ar: المسؤول
de: Zugewiesen an
es: Responsable
fr: Assigné à
ja: 担当者
ru: Исполнитель

source: Attachment size: %.1f MB
ar: حجم المرفق: %.1f ميغابايت
de: Anhanggröße: %.1f MB
es: Tamaño del adjunto: %.1f MB
fr: Taille de la pièce jointe : %.1f Mo
ja: 添付ファイルのサイズ: %.1f MB
ru: Размер вложения: %.1f МБ

source: Completed
ar: المكتملة
de: Erledigt
es: Completadas
fr: Terminées
ja: 完了
ru: Завершённые

source: Created by %@
ar: أنشأها %@
de: Erstellt von %@
es: Creada por %@
fr: Créée par %@
ja: 作成者: %@
ru: Создал(а) %@

source: Delete Task
ar: حذف المهمة
de: Aufgabe löschen
es: Eliminar tarea
fr: Supprimer la tâche
ja: タスクを削除
ru: Удалить задачу

source: Dismiss
ar: تجاهل
de: Schließen
es: Descartar
fr: Ignorer
ja: 閉じる
ru: Закрыть

source: Due Date
ar: تاريخ الاستحقاق
de: Fälligkeitsdatum
es: Fecha de vencimiento
fr: Date d'échéance
ja: 期限日
ru: Срок выполнения

source: Get Started
ar: ابدأ
de: Loslegen
es: Empezar
fr: Commencer
ja: はじめる
ru: Начать

source: Last edited by %@
ar: آخر تعديل بواسطة %@
de: Zuletzt bearbeitet von %@
es: Última edición de %@
fr: Dernière modification par %@
ja: 最終編集者: %@
ru: Последнее изменение: %@

source: Mark as Complete
ar: وضع علامة كمكتملة
de: Als erledigt markieren
es: Marcar como completada
fr: Marquer comme terminée
ja: 完了としてマーク
ru: Отметить как выполненную

source: New Project
ar: مشروع جديد
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
ja: 新規プロジェクト
ru: Новый проект

source: New Task
ar: مهمة جديدة
de: Neue Aufgabe
es: Nueva tarea
fr: Nouvelle tâche
ja: 新規タスク
ru: Новая задача

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
ja: メモ
ru: Заметки

source: Plan less. Finish more.
ar: خطّط أقل. أنجز أكثر.
de: Weniger planen. Mehr erledigen.
es: Planifica menos. Termina más.
fr: Planifiez moins. Terminez plus.
ja: 計画は少なく、達成はより多く。
ru: Меньше планов. Больше результатов.

source: Priority
ar: الأولوية
de: Priorität
es: Prioridad
fr: Priorité
ja: 優先度
ru: Приоритет

source: Project owned by %@
ar: المشروع مملوك لـ %@
de: Projekt von %@
es: Proyecto de %@
fr: Projet géré par %@
ja: プロジェクト所有者: %@
ru: Владелец проекта: %@

source: Search tasks
ar: البحث في المهام
de: Aufgaben suchen
es: Buscar tareas
fr: Rechercher des tâches
ja: タスクを検索
ru: Поиск задач

source: Signed in as %@
ar: تم تسجيل الدخول باسم %@
de: Angemeldet als %@
es: Sesión iniciada como %@
fr: Connecté en tant que %@
ja: %@ でサインイン中
ru: Вы вошли как %@

source: Skip
ar: تخطي
de: Überspringen
es: Omitir
fr: Ignorer
ja: スキップ
ru: Пропустить

source: Title
ar: العنوان
de: Titel
es: Título
fr: Titre
ja: タイトル
ru: Название

source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
ru: Сегодня

source: Try Again
ar: إعادة المحاولة
de: Erneut versuchen
es: Reintentar
fr: Réessayer
ja: 再試行
ru: Повторить

source: Upcoming
ar: القادمة
de: Demnächst
es: Próximas
fr: À venir
ja: 今後の予定
ru: Предстоящие

source: Welcome to Cascade
ar: مرحبًا بك في Cascade
de: Willkommen bei Cascade
es: Te damos la bienvenida a Cascade
fr: Bienvenue dans Cascade
ja: Cascade へようこそ
ru: Добро пожаловать в Cascade

# account.deleteAccount
source: Delete account
ar: حذف الحساب
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
ja: アカウントを削除
ru: Удалить учётную запись

# account.deleteAccount.confirm
source: Deleting your account removes every task and project. This cannot be undone.
ar: سيؤدي حذف حسابك إلى إزالة جميع المهام والمشاريع. لا يمكن التراجع عن هذا الإجراء.
de: Wenn du dein Konto löschst, werden alle Aufgaben und Projekte entfernt. Das lässt sich nicht rückgängig machen.
es: Al eliminar tu cuenta se borran todas las tareas y proyectos. Esta acción no se puede deshacer.
fr: La suppression de votre compte efface toutes les tâches et tous les projets. Cette action est irréversible.
ja: アカウントを削除すると、すべてのタスクとプロジェクトが削除されます。この操作は取り消せません。
ru: Удаление учётной записи приведёт к удалению всех задач и проектов. Это действие нельзя отменить.

# account.plan.free
source: Free plan
ar: الخطة المجانية
de: Kostenloser Tarif
es: Plan gratuito
fr: Formule gratuite
ja: 無料プラン
ru: Бесплатный тариф

# account.signOut
source: Sign out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: サインアウト
ru: Выйти

# account.storage
source: %.1f GB of storage used
ar: تم استخدام %.1f غيغابايت من التخزين
de: %.1f GB Speicher belegt
es: %.1f GB de almacenamiento usados
fr: %.1f Go de stockage utilisés
ja: ストレージ %.1f GB 使用中
ru: Использовано %.1f ГБ хранилища

# account.title
source: Account
ar: الحساب
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ru: Учётная запись

# empty.projects.body
source: Projects group related tasks and keep collaborators in one place.
ar: تجمع المشاريع المهام المرتبطة وتضم المتعاونين في مكان واحد.
de: Projekte bündeln zusammengehörige Aufgaben und halten alle Beteiligten an einem Ort.
es: Los proyectos agrupan tareas relacionadas y reúnen a los colaboradores en un solo lugar.
fr: Les projets regroupent les tâches liées et rassemblent les collaborateurs au même endroit.
ja: プロジェクトは関連するタスクをまとめ、共同作業者を一か所に集めます。
ru: Проекты объединяют связанные задачи и собирают участников в одном месте.

# empty.projects.title
source: No projects yet
ar: لا توجد مشاريع بعد
de: Noch keine Projekte
es: Aún no hay proyectos
fr: Aucun projet pour l'instant
ja: プロジェクトはまだありません
ru: Пока нет проектов

# empty.search.body
source: No tasks match "%@".
ar: لا توجد مهام تطابق «%@».
de: Keine Aufgabe stimmt mit „%@“ überein.
es: Ninguna tarea coincide con «%@».
fr: Aucune tâche ne correspond à « %@ ».
ja: 「%@」に一致するタスクはありません。
ru: Нет задач, соответствующих «%@».

# empty.search.title
source: No results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
ja: 結果がありません
ru: Ничего не найдено

# empty.tasks.body
source: Add your first task to get started.
ar: أضف مهمتك الأولى للبدء.
de: Füge deine erste Aufgabe hinzu, um loszulegen.
es: Añade tu primera tarea para empezar.
fr: Ajoutez votre première tâche pour commencer.
ja: 最初のタスクを追加して始めましょう。
ru: Добавьте первую задачу, чтобы начать.

# empty.tasks.title
source: Nothing to do
ar: لا يوجد ما تفعله
de: Nichts zu tun
es: Nada que hacer
fr: Rien à faire
ja: 予定はありません
ru: Дел нет

# error.network.body
source: Cascade could not reach the server. Check your connection and try again.
ar: تعذّر على Cascade الوصول إلى الخادم. تحقق من اتصالك وحاول مرة أخرى.
de: Cascade konnte den Server nicht erreichen. Prüfe deine Verbindung und versuche es erneut.
es: Cascade no pudo conectarse al servidor. Comprueba tu conexión e inténtalo de nuevo.
fr: Cascade n'a pas pu joindre le serveur. Vérifiez votre connexion et réessayez.
ja: Cascade はサーバーに接続できませんでした。接続を確認してもう一度お試しください。
ru: Cascade не удалось связаться с сервером. Проверьте подключение и повторите попытку.

# error.network.title
source: No connection
ar: لا يوجد اتصال
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
ja: 接続がありません
ru: Нет подключения

# error.notFound.title
source: Task not found
ar: لم يتم العثور على المهمة
de: Aufgabe nicht gefunden
es: Tarea no encontrada
fr: Tâche introuvable
ja: タスクが見つかりません
ru: Задача не найдена

# error.permission.body
source: You do not have permission to edit %@.
ar: ليس لديك إذن لتحرير %@.
de: Du hast keine Berechtigung, %@ zu bearbeiten.
es: No tienes permiso para editar %@.
fr: Vous n'avez pas l'autorisation de modifier %@.
ja: %@ を編集する権限がありません。
ru: У вас нет прав на изменение «%@».

# error.sync.body
source: Your changes are saved on this device and will upload once syncing resumes.
ar: تم حفظ تغييراتك على هذا الجهاز وسيتم رفعها عند استئناف المزامنة.
es: Tus cambios se han guardado en este dispositivo y se subirán cuando se reanude la sincronización.
fr: Vos modifications sont enregistrées sur cet appareil et seront envoyées à la reprise de la synchronisation.
ja: 変更はこのデバイスに保存されており、同期が再開されるとアップロードされます。
ru: Изменения сохранены на этом устройстве и будут отправлены после возобновления синхронизации.

# error.sync.title
source: Sync paused
ar: تم إيقاف المزامنة مؤقتًا
de: Synchronisierung pausiert
es: Sincronización pausada
fr: Synchronisation en pause
ja: 同期を一時停止しました
ru: Синхронизация приостановлена

# notifications.empty
source: You're all caught up.
ar: لقد اطّلعت على كل شيء.
de: Du bist auf dem neuesten Stand.
es: Estás al día.
fr: Vous êtes à jour.
ja: すべて確認済みです。
ru: Вы всё просмотрели.

# notifications.mute
source: Mute notifications
ar: كتم الإشعارات
de: Mitteilungen stummschalten
es: Silenciar notificaciones
fr: Désactiver les notifications
ja: 通知をミュート
ru: Отключить уведомления

# notifications.title
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
ja: 通知
ru: Уведомления

# onboarding.gesture.hint
source: Continue
ar: متابعة
de: Weiter
es: Continuar
fr: Continuer
ja: 続ける
ru: Продолжить

# onboarding.page.capture.body
source: Add a task in one tap and sort out the details later.
ar: أضف مهمة بنقرة واحدة ورتّب التفاصيل لاحقًا.
de: Füge eine Aufgabe mit einem Tippen hinzu und kläre die Details später.
es: Añade una tarea con un solo toque y ordena los detalles más tarde.
fr: Ajoutez une tâche d'un simple appui et réglez les détails plus tard.
ja: ワンタップでタスクを追加し、詳細は後から整理できます。
ru: Добавьте задачу одним касанием, а детали заполните позже.

# onboarding.page.capture.title
source: Capture everything
ar: دوّن كل شيء
de: Alles festhalten
es: Captura todo
fr: Capturez tout
ja: すべてを記録
ru: Записывайте всё

# onboarding.page.focus.body
source: Cascade picks out the handful of tasks that actually matter today.
ar: يختار Cascade المهام القليلة التي تهم فعلًا اليوم.
de: Cascade wählt die wenigen Aufgaben aus, die heute wirklich zählen.
es: Cascade selecciona el puñado de tareas que de verdad importan hoy.
fr: Cascade sélectionne les quelques tâches qui comptent vraiment aujourd'hui.
ja: Cascade が今日本当に重要な少数のタスクを選び出します。
ru: Cascade выбирает те немногие задачи, которые действительно важны сегодня.

# onboarding.page.focus.title
source: Focus on today
ar: ركّز على اليوم
de: Auf heute konzentrieren
es: Concéntrate en hoy
fr: Concentrez-vous sur aujourd'hui
ja: 今日に集中
ru: Сосредоточьтесь на сегодня

# onboarding.page.share.body
source: Invite teammates to a project and assign work without leaving the app.
ar: ادعُ زملاءك إلى مشروع ووزّع المهام دون مغادرة التطبيق.
de: Lade Teammitglieder zu einem Projekt ein und verteile Aufgaben, ohne die App zu verlassen.
es: Invita a tus compañeros a un proyecto y asigna trabajo sin salir de la app.
fr: Invitez vos collègues à un projet et attribuez le travail sans quitter l'app.
ja: プロジェクトにチームメンバーを招待し、アプリを離れずに作業を割り当てられます。
ru: Приглашайте коллег в проект и распределяйте работу, не покидая приложение.

# onboarding.page.share.title
source: Share the load
ar: وزّع العبء
de: Arbeit verteilen
es: Reparte el trabajo
fr: Partagez la charge
ja: 負担を分担
ru: Разделите нагрузку

# onboarding.permission.notifications
source: Allow notifications so Cascade can remind you before a task is due.
ar: اسمح بالإشعارات ليتمكن Cascade من تذكيرك قبل موعد استحقاق المهمة.
de: Erlaube Mitteilungen, damit Cascade dich vor dem Fälligkeitstermin erinnern kann.
es: Permite las notificaciones para que Cascade pueda avisarte antes de que venza una tarea.
fr: Autorisez les notifications pour que Cascade vous rappelle avant l'échéance d'une tâche.
ja: タスクの期限前に Cascade がお知らせできるよう、通知を許可してください。
ru: Разрешите уведомления, чтобы Cascade напоминал вам до наступления срока задачи.

# projects.archive
source: Archive project
ar: أرشفة المشروع
de: Projekt archivieren
es: Archivar proyecto
fr: Archiver le projet
ja: プロジェクトをアーカイブ
ru: Архивировать проект

# projects.color.label
source: Project colour
ar: لون المشروع
de: Projektfarbe
es: Color del proyecto
fr: Couleur du projet
ru: Цвет проекта

# projects.progress
source: %lld%% complete
ar: %lld%% مكتمل
de: %lld%% abgeschlossen
es: %lld%% completado
fr: %lld%% terminé
ja: %lld%% 完了
ru: Выполнено %lld%%

# projects.storage.used
source: %.1f GB of %.1f GB used
ar: تم استخدام %.1f غيغابايت من %.1f غيغابايت
de: %.1f GB von %.1f GB belegt
es: %.1f GB de %.1f GB usados
fr: %.1f Go utilisés sur %.1f Go
ja: %.1f GB / %.1f GB 使用中
ru: Использовано %.1f ГБ из %.1f ГБ

# projects.title
source: Projects
ar: المشاريع
de: Projekte
es: Proyectos
fr: Projets
ja: プロジェクト
ru: Проекты

# projects.unarchive
source: Restore project
ar: استعادة المشروع
de: Projekt wiederherstellen
es: Restaurar proyecto
fr: Restaurer le projet
ja: プロジェクトを復元
ru: Восстановить проект

# settings.appearance.dark
source: Dark
ar: داكن
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク
ru: Тёмное

# settings.appearance.light
source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
ja: ライト
ru: Светлое

# settings.cache.clear
source: Clear cache
ar: مسح ذاكرة التخزين المؤقت
de: Cache leeren
es: Vaciar caché
fr: Vider le cache
ja: キャッシュを消去
ru: Очистить кэш

# settings.cache.size
source: Cache: %.1f MB
ar: ذاكرة التخزين المؤقت: %.1f ميغابايت
es: Caché: %.1f MB
fr: Cache : %.1f Mo
ja: キャッシュ: %.1f MB
ru: Кэш: %.1f МБ

# settings.language
source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ru: Язык

# settings.section.appearance
source: Appearance
ar: المظهر
de: Erscheinungsbild
es: Apariencia
fr: Apparence
ja: 外観
ru: Оформление

# settings.section.general
source: General
ar: عام
de: Allgemein
fr: Général
ja: 一般
ru: Основные

# settings.title
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ru: Настройки

# taskdetail.delete.confirm
source: Delete this task? This cannot be undone.
ar: هل تريد حذف هذه المهمة؟ لا يمكن التراجع عن هذا الإجراء.
de: Diese Aufgabe löschen? Das lässt sich nicht rückgängig machen.
es: ¿Eliminar esta tarea? Esta acción no se puede deshacer.
fr: Supprimer cette tâche ? Cette action est irréversible.
ja: このタスクを削除しますか？この操作は取り消せません。

# taskdetail.edit.hint
source: Select a field to edit it
ar: اختر حقلًا لتحريره
de: Wähle ein Feld aus, um es zu bearbeiten
es: Selecciona un campo para editarlo
fr: Sélectionnez un champ pour le modifier
ja: 編集するフィールドを選択します
ru: Выберите поле, чтобы изменить его

# taskdetail.priority.high
source: High
ar: عالية
de: Hoch
es: Alta
fr: Haute
ja: 高
ru: Высокий

# taskdetail.priority.low
source: Low
ar: منخفضة
de: Niedrig
es: Baja
fr: Basse
ja: 低
ru: Низкий

# taskdetail.priority.medium
source: Medium
ar: متوسطة
de: Mittel
es: Media
fr: Moyenne
ja: 中
ru: Средний

# taskdetail.priority.urgent
source: Urgent
ar: عاجلة
de: Dringend
es: Urgente
fr: Urgente
ja: 緊急
ru: Срочный

# taskdetail.title
source: Task Details
ar: تفاصيل المهمة
de: Aufgabendetails
es: Detalles de la tarea
fr: Détails de la tâche
ja: タスクの詳細
ru: Сведения о задаче

# tasklist.due.today
source: Due today
ar: مستحقة اليوم
de: Heute fällig
es: Vence hoy
fr: Échéance aujourd'hui
ja: 今日が期限
ru: Срок сегодня

# tasklist.due.tomorrow
source: Due tomorrow
ar: مستحقة غدًا
de: Morgen fällig
es: Vence mañana
fr: Échéance demain
ja: 明日が期限
ru: Срок завтра

# tasklist.empty.hint
source: Add your first task
ar: أضف مهمتك الأولى
de: Füge deine erste Aufgabe hinzu
es: Añade tu primera tarea
fr: Ajoutez votre première tâche
ja: 最初のタスクを追加
ru: Добавьте первую задачу

# tasklist.filter.all
source: All tasks
ar: كل المهام
de: Alle Aufgaben
es: Todas las tareas
fr: Toutes les tâches
ja: すべてのタスク
ru: Все задачи

# tasklist.sort.dueDate
source: Sort by due date
ar: الترتيب حسب تاريخ الاستحقاق
de: Nach Fälligkeitsdatum sortieren
es: Ordenar por fecha de vencimiento
fr: Trier par date d'échéance
ja: 期限日で並べ替え
ru: Сортировать по сроку

# tasklist.sort.manual
source: Sort manually
ar: الترتيب يدويًا
de: Manuell sortieren
es: Ordenar manualmente
fr: Trier manuellement
ja: 手動で並べ替え
ru: Сортировать вручную

# tasklist.sort.priority
source: Sort by priority
ar: الترتيب حسب الأولوية
de: Nach Priorität sortieren
es: Ordenar por prioridad
fr: Trier par priorité
ja: 優先度で並べ替え
ru: Сортировать по приоритету

# tasklist.swipe.complete
source: Complete
ar: إكمال
de: Erledigen
es: Completar
fr: Terminer
ja: 完了にする
ru: Выполнить

# tasklist.swipe.snooze
source: Snooze
ar: تأجيل
de: Verschieben
es: Posponer
fr: Reporter
ja: スヌーズ
ru: Отложить

# tasklist.title
source: Tasks
ar: المهام
de: Aufgaben
es: Tareas
fr: Tâches
ja: タスク
ru: Задачи

source: %lld changes failed to sync
de: %lld Änderungen konnten nicht synchronisiert werden
es: No se pudieron sincronizar %lld cambios
fr: %lld modifications n'ont pas pu être synchronisées
ja: %lld 件の変更を同期できませんでした
ru: Не удалось синхронизировать %lld изменения

source: %lld reminders and %lld mentions
de: %lld Erinnerungen und %lld Erwähnungen
es: %lld recordatorios y %lld menciones
fr: %lld rappels et %lld mentions
ja: リマインダー %lld 件 と メンション %lld 件

# empty.completed.title
source: Nothing completed yet
de: Noch nichts erledigt
es: Aún no hay nada completado
fr: Rien de terminé pour l'instant

# notifications.quietHours
source: Quiet hours
de: Ruhezeiten
es: Horas de silencio
fr: Heures calmes
ja: サイレント時間

# notifications.settings.link
source: Manage notification settings
de: Mitteilungseinstellungen verwalten
es: Gestionar la configuración de notificaciones
fr: Gérer les réglages de notifications
ja: 通知設定を管理

# settings.appearance.system
source: Match system
de: Wie System
es: Igual que el sistema
fr: Comme le système
ja: システムに合わせる
ru: Как в системе
